
 "gayathri":"<div>
                            <h2> GAYATHRI.R</h2> 
                            <p> I am GAYATHRI.R. I am 20years old .My native place is Andhra Pradesh , from my childhood my family settled in Bangalore. Currently I am persuving my degree in  <a href  = " http://www.theoxford.edu " target = "_blank" > the oxford  </a>i have done my puc in <a href = " http://www.bcwcc.org.in " target = " _blank "> bcwcc </a> and  my schooling  in  <a href = " https://www.inappsys.in/Mitralaya " target = "_blank "> mitralaya girls school </a> after my under graduation i would love to work  for the time and continue my  post graduation if possible. currently i'm  learning coding in lotogleam learning. </p>
                      </div>`,
             priya:`   
                      <div>
                      <h2><font color="black">PRIYA</font></h2>
                      <div>
                           <p> FATHERS NAME:L.rajendran</p>
                           <p>ADDRESS:no.311,28th main,37th b cross,9th block,jayanagar,banglore-560069></p>
                           <p> DATE OF BIRTH:26-02-2000</p>
                           <p>LANGUAGES KNOWN:tamil,telugu,kannada,hindi,english</p>
                           <p>HOBBIES:karate,dance,reading books,listening music</p>
                     </div>
                     </div>
                     <div class="color">
                           <center><p> I am a very practical person with excellent cultural activities. I strongly believe in what I do.I believe that I have a good communication skills as well.
                                  I would like to be  more creative and different from others.I want my future to be bright with same attitude.I am an active person with strong feeling that I  can do anything. </p>
                           </center>
                     </div>",
               " rasheeth":"<div>
				           <h2>M.R.Raksheeth</h2>  
					       <p>My name is Raksheeth and I'm from Bangalore.I'm 20 years old.I am a Tamilian and I can speak 4 languages-Tamil,Hindi,Kannada and English.
					       Currently I am pursuing BCA in The Oxford College of science and planning to do MCA in future.
					       I like to travel to Hill stations with friends and family.I am an Otaku,obsessed with japan and anime.
					       It's like my dream to visit japan.</p>
				           </div>",
                "paona":"<div>
                             <h2>PAONA SHARMA</h2>
                             <p>Hello I'm Paona Sharma. I am from India, Manipur. I'm the only son and with my small sister in my family, my father is an artist and I help in his work whenever I have free time</font></p>	
                        </div>
                        <div class="interest">
                            <h2>FACTS</h2>
                            <p>I do CALISTHENICS and I like to maintain healthy and fit lifestyle</p>
                            <p>Loves junk foods as much as i love healthy lifestyles</p>
                            <p>Guns Lover</p>
                            <p>love watching Anime</p>
                            <p>Drawing is my favourit way to pass time</p>
                            <p>Love applications or software of nice and beautiful interface</p>
                        </div>",
              " jenifer":"<div>
                         <h2>JENIFER</h2>
                         <p>It's my plessure to introduce myself well... Im Jenifer.B born and raised in bangalore .i have completed my schooling from SCKHS and Pu from SVR PRE-UNIVERSITY  .i  am pursuing a degree from  <a href="http://theoxford.edu" target="_blank">THE OXFORD COLLEGE OF SCIENCE</a></p>
                         my hobbies are playing games like carrem,seven stones,i like to read story books,during schooling i use to participate in koko,kabbadi and throw ball and even we won price.</li>
                         </div>"
            }